Repository: blaineam/MediaStream
Catalog: Sources/MediaStream/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans

source: %lld Selected
de: %lld ausgewählt
es: %lld seleccionados
fr: %lld sélectionnés
it: %lld selezionati
ja: %lld項目を選択中
ko: %lld개 선택됨
pt_br: %lld selecionados
zh_hans: 已选择 %lld 项

source: %lld of %lld files cached. Tap to download remaining
de: %lld von %lld Dateien im Cache. Tippe, um den Rest zu laden
es: %lld de %lld archivos en caché. Toca para descargar el resto
fr: %lld fichiers sur %lld en cache. Touchez pour télécharger le reste
it: %lld di %lld file nella cache. Tocca per scaricare il resto
ja: %2$lld件中%1$lld件をキャッシュ済み。タップして残りをダウンロード
ko: %2$lld개 중 %1$lld개 파일이 캐시됨. 탭하여 나머지 다운로드
pt_br: %lld de %lld arquivos em cache. Toque para baixar o restante
zh_hans: 已缓存 %lld/%lld 个文件。轻点以下载其余文件

source: 10 seconds
de: 10 Sekunden
es: 10 segundos
fr: 10 secondes
it: 10 secondi
ja: 10秒
ko: 10초
pt_br: 10 segundos
zh_hans: 10 秒

source: 20 seconds
de: 20 Sekunden
es: 20 segundos
fr: 20 secondes
it: 20 secondi
ja: 20秒
ko: 20초
pt_br: 20 segundos
zh_hans: 20 秒

source: 3 seconds
de: 3 Sekunden
es: 3 segundos
fr: 3 secondes
it: 3 secondi
ja: 3秒
ko: 3초
pt_br: 3 segundos
zh_hans: 3 秒

source: 30 seconds
de: 30 Sekunden
es: 30 segundos
fr: 30 secondes
it: 30 secondi
ja: 30秒
ko: 30초
pt_br: 30 segundos
zh_hans: 30 秒

source: 5 seconds
de: 5 Sekunden
es: 5 segundos
fr: 5 secondes
it: 5 secondi
ja: 5秒
ko: 5초
pt_br: 5 segundos
zh_hans: 5 秒

source: 7 seconds
de: 7 Sekunden
es: 7 segundos
fr: 7 secondes
it: 7 secondi
ja: 7秒
ko: 7초
pt_br: 7 segundos
zh_hans: 7 秒

source: Age Verification
de: Altersüberprüfung
es: Verificación de edad
fr: Vérification de l'âge
it: Verifica dell'età
ja: 年齢確認
ko: 연령 확인
pt_br: Verificação de Idade
zh_hans: 年龄验证

source: Age not verified — verify to enable reveal
de: Alter nicht bestätigt – bestätige es, um Inhalte einzublenden
es: Edad no verificada: verifícala para poder mostrar el contenido
fr: Âge non vérifié — vérifiez-le pour pouvoir afficher le contenu
it: Età non verificata — verificala per poter mostrare i contenuti
ja: 年齢が確認されていません — 確認すると表示できます
ko: 연령이 확인되지 않음 — 확인하면 표시할 수 있습니다
pt_br: Idade não verificada — verifique para poder exibir
zh_hans: 年龄未验证——验证后即可显示

source: All
de: Alle
es: Todo
fr: Tout
it: Tutti
ja: すべて
ko: 전체
pt_br: Tudo
zh_hans: 全部

source: All media cached. Tap to clear downloads
de: Alle Medien im Cache. Tippe, um die Downloads zu löschen
es: Todo el contenido está en caché. Toca para borrar las descargas
fr: Tous les médias sont en cache. Touchez pour effacer les téléchargements
it: Tutti i contenuti sono nella cache. Tocca per cancellare i download
ja: すべてのメディアをキャッシュ済み。タップしてダウンロードを消去
ko: 모든 미디어가 캐시됨. 탭하여 다운로드 지우기
pt_br: Todas as mídias em cache. Toque para limpar os downloads
zh_hans: 所有媒体均已缓存。轻点以清除下载内容

source: Animated
de: Animiert
es: Animados
fr: Animés
it: Animati
ja: アニメーション
ko: 애니메이션
pt_br: Animados
zh_hans: 动图

source: Blurred: sensitive content. Verify your age in Settings to reveal it.
de: Unscharf: sensible Inhalte. Bestätige dein Alter in den Einstellungen, um sie anzuzeigen.
es: Difuminado: contenido sensible. Verifica tu edad en Ajustes para mostrarlo.
fr: Flouté : contenu sensible. Vérifiez votre âge dans Réglages pour l'afficher.
it: Sfocato: contenuti sensibili. Verifica la tua età in Impostazioni per mostrarli.
ja: ぼかし表示: センシティブな内容です。表示するには設定で年齢を確認してください。
ko: 흐림 처리됨: 민감한 콘텐츠입니다. 표시하려면 설정에서 연령을 확인하세요.
pt_br: Desfocado: conteúdo sensível. Verifique sua idade em Ajustes para exibi-lo.
zh_hans: 已模糊处理：敏感内容。请在“设置”中验证年龄以显示。

source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hans: 取消

source: Clear
de: Löschen
es: Borrar
fr: Effacer
it: Cancella
ja: 消去
ko: 지우기
pt_br: Limpar
zh_hans: 清除

source: Clear All Downloads
de: Alle Downloads löschen
es: Borrar todas las descargas
fr: Effacer tous les téléchargements
it: Cancella tutti i download
ja: すべてのダウンロードを消去
ko: 모든 다운로드 지우기
pt_br: Limpar todos os downloads
zh_hans: 清除所有下载内容

source: Clear Download
de: Download löschen
es: Borrar descarga
fr: Effacer le téléchargement
it: Cancella download
ja: ダウンロードを消去
ko: 다운로드 지우기
pt_br: Limpar download
zh_hans: 清除下载内容

source: Clear Downloaded File
de: Geladene Datei löschen
es: Borrar archivo descargado
fr: Effacer le fichier téléchargé
it: Cancella file scaricato
ja: ダウンロード済みファイルを消去
ko: 다운로드한 파일 지우기
pt_br: Limpar arquivo baixado
zh_hans: 清除已下载的文件

source: Clear Downloaded Media
de: Geladene Medien löschen
es: Borrar contenido descargado
fr: Effacer les médias téléchargés
it: Cancella contenuti scaricati
ja: ダウンロード済みメディアを消去
ko: 다운로드한 미디어 지우기
pt_br: Limpar mídias baixadas
zh_hans: 清除已下载的媒体

source: Clear Selection
de: Auswahl aufheben
es: Deseleccionar todo
fr: Désélectionner tout
it: Deseleziona tutto
ja: 選択を解除
ko: 선택 해제
pt_br: Limpar Seleção
zh_hans: 取消选择

source: Could not load media URL
de: Medien-URL konnte nicht geladen werden
es: No se pudo cargar la URL del contenido
fr: Impossible de charger l'URL du média
it: Impossibile caricare l'URL del contenuto
ja: メディアの URL を読み込めませんでした
ko: 미디어 URL을 불러올 수 없음
pt_br: Não foi possível carregar a URL da mídia
zh_hans: 无法载入媒体 URL

source: Couldn't Check
de: Prüfung fehlgeschlagen
es: No se pudo comprobar
fr: Vérification impossible
it: Verifica non riuscita
ja: 確認できません
ko: 확인할 수 없음
pt_br: Não foi possível verificar
zh_hans: 无法检查

source: Couldn't Check Media
de: Medien konnten nicht geprüft werden
es: No se pudo comprobar el contenido
fr: Impossible de vérifier le média
it: Impossibile verificare i contenuti
ja: メディアを確認できません
ko: 미디어를 확인할 수 없음
pt_br: Não foi possível verificar a mídia
zh_hans: 无法检查媒体

source: Couldn't load this item
de: Dieses Objekt konnte nicht geladen werden
es: No se pudo cargar este elemento
fr: Impossible de charger cet élément
it: Impossibile caricare questo elemento
ja: この項目を読み込めませんでした
ko: 이 항목을 불러올 수 없음
pt_br: Não foi possível carregar este item
zh_hans: 无法载入此项目

source: Done
de: Fertig
es: OK
fr: OK
it: Fine
ja: 完了
ko: 완료
pt_br: OK
zh_hans: 完成

source: Download cancelled
de: Download abgebrochen
es: Descarga cancelada
fr: Téléchargement annulé
it: Download annullato
ja: ダウンロードをキャンセルしました
ko: 다운로드 취소됨
pt_br: Download cancelado
zh_hans: 下载已取消

source: Downloading %lld of %lld. Tap to cancel
de: Lade %lld von %lld. Zum Abbrechen tippen
es: Descargando %lld de %lld. Toca para cancelar
fr: Téléchargement de %lld sur %lld. Touchez pour annuler
it: Download %lld di %lld in corso. Tocca per annullare
ja: %2$lld件中%1$lld件をダウンロード中。タップしてキャンセル
ko: %2$lld개 중 %1$lld개 다운로드 중. 탭하여 취소
pt_br: Baixando %lld de %lld. Toque para cancelar
zh_hans: 正在下载第 %lld 项，共 %lld 项。轻点以取消

source: Downloading. Tap to cancel
de: Wird geladen. Zum Abbrechen tippen
es: Descargando. Toca para cancelar
fr: Téléchargement. Touchez pour annuler
it: Download in corso. Tocca per annullare
ja: ダウンロード中。タップしてキャンセル
ko: 다운로드 중. 탭하여 취소
pt_br: Baixando. Toque para cancelar
zh_hans: 正在下载。轻点以取消

source: HTTP error: %lld
de: HTTP-Fehler: %lld
es: Error HTTP: %lld
fr: Erreur HTTP : %lld
it: Errore HTTP: %lld
ja: HTTP エラー: %lld
ko: HTTP 오류: %lld
pt_br: Erro HTTP: %lld
zh_hans: HTTP 错误：%lld

source: Images
de: Bilder
es: Imágenes
it: Immagini
ja: 画像
ko: 이미지
pt_br: Imagens
zh_hans: 图片

source: Invalid download destination
de: Ungültiges Download-Ziel
es: Destino de descarga no válido
fr: Destination de téléchargement non valide
it: Destinazione del download non valida
ja: ダウンロード先が無効です
ko: 다운로드 대상이 유효하지 않음
pt_br: Destino de download inválido
zh_hans: 下载位置无效

source: Loop All
de: Alle wiederholen
es: Repetir todo
fr: Tout répéter
it: Ripeti tutto
ja: すべてリピート
ko: 전체 반복
pt_br: Repetir tudo
zh_hans: 全部循环

source: Loop Off
de: Wiederholen aus
es: Repetición desactivada
fr: Répétition désactivée
it: Ripetizione disattivata
ja: リピートオフ
ko: 반복 끔
pt_br: Repetição desativada
zh_hans: 关闭循环

source: Loop One
de: Eins wiederholen
es: Repetir uno
fr: Répéter l'élément
it: Ripeti uno
ja: 1項目をリピート
ko: 한 항목 반복
pt_br: Repetir um
zh_hans: 单项循环

source: Media Gallery
de: Mediengalerie
es: Galería multimedia
fr: Galerie multimédia
it: Galleria multimediale
ja: メディアギャラリー
ko: 미디어 갤러리
pt_br: Galeria de mídia
zh_hans: 媒体图库

source: No Media
de: Keine Medien
es: Sin contenido
fr: Aucun média
it: Nessun contenuto
ja: メディアがありません
ko: 미디어 없음
pt_br: Nenhuma mídia
zh_hans: 无媒体

source: Projection
de: Projektion
es: Proyección
it: Proiezione
ja: 投影方式
ko: 투영
pt_br: Projeção
zh_hans: 投影

source: Refresh
de: Aktualisieren
es: Actualizar
fr: Actualiser
it: Aggiorna
ja: 再読み込み
ko: 새로고침
pt_br: Atualizar
zh_hans: 刷新

source: Reset to Default
de: Auf Standard zurücksetzen
es: Restablecer valor predeterminado
fr: Réinitialiser
it: Ripristina predefinito
ja: デフォルトに戻す
ko: 기본값으로 재설정
pt_br: Restaurar padrão
zh_hans: 恢复默认

source: Reveal All
de: Alle einblenden
es: Mostrar todo
fr: Tout afficher
it: Mostra tutto
ja: すべて表示
ko: 모두 표시
pt_br: Mostrar tudo
zh_hans: 全部显示

source: Select
de: Auswählen
es: Seleccionar
fr: Sélectionner
it: Seleziona
ja: 選択
ko: 선택
pt_br: Selecionar
zh_hans: 选择

source: Select All
de: Alle auswählen
es: Seleccionar todo
fr: Tout sélectionner
it: Seleziona tutto
ja: すべて選択
ko: 모두 선택
pt_br: Selecionar tudo
zh_hans: 全选

source: Sensitive
de: Sensibel
es: Sensible
fr: Sensible
it: Sensibile
ja: センシティブ
ko: 민감
pt_br: Sensível
zh_hans: 敏感

source: Sensitive Content
de: Sensible Inhalte
es: Contenido sensible
fr: Contenu sensible
it: Contenuti sensibili
ja: センシティブな内容
ko: 민감한 콘텐츠
pt_br: Conteúdo Sensível
zh_hans: 敏感内容

source: Share
de: Teilen
es: Compartir
fr: Partager
it: Condividi
ja: 共有
ko: 공유
pt_br: Compartilhar
zh_hans: 共享

source: Show Anyway
de: Trotzdem anzeigen
es: Mostrar de todos modos
fr: Afficher quand même
it: Mostra comunque
ja: このまま表示
ko: 그래도 표시
pt_br: Mostrar Mesmo Assim
zh_hans: 仍要显示

source: Silent
de: Ohne Ton
es: Sin sonido
fr: Muet
it: Muto
ja: 無音
ko: 무음
pt_br: Sem som
zh_hans: 无声

source: Slideshow Duration
de: Diashow-Dauer
es: Duración del pase de diapositivas
fr: Durée du diaporama
it: Durata presentazione
ja: スライドショーの間隔
ko: 슬라이드쇼 시간
pt_br: Duração da apresentação
zh_hans: 幻灯片播放时长

source: This content contains sensitive media and can't be revealed on this account.
de: Diese Inhalte enthalten sensible Medien und können mit diesem Konto nicht angezeigt werden.
es: Este contenido incluye material sensible y no se puede mostrar en esta cuenta.
fr: Ce contenu comporte des médias sensibles et ne peut pas être affiché sur ce compte.
it: Questo contenuto include materiale sensibile e non può essere mostrato su questo account.
ja: このコンテンツにはセンシティブなメディアが含まれており、このアカウントでは表示できません。
ko: 이 콘텐츠에는 민감한 미디어가 포함되어 있어 이 계정에서는 표시할 수 없습니다.
pt_br: Este conteúdo contém mídia sensível e não pode ser exibido nesta conta.
zh_hans: 此内容包含敏感媒体，无法在此账户中显示。

source: This content contains sensitive media. Tap Reveal to view it.
de: Diese Inhalte enthalten sensible Medien. Tippe, um sie anzuzeigen.
es: Este contenido incluye material sensible. Toca para verlo.
fr: Ce contenu comporte des médias sensibles. Touchez pour l'afficher.
it: Questo contenuto include materiale sensibile. Tocca per vederlo.
ja: このコンテンツにはセンシティブなメディアが含まれています。タップすると表示されます。
ko: 이 콘텐츠에는 민감한 미디어가 포함되어 있습니다. 탭하여 보세요.
pt_br: Este conteúdo contém mídia sensível. Toque para exibi-lo.
zh_hans: 此内容包含敏感媒体。轻点即可查看。

source: This gallery contains sensitive media and can't be revealed on this account.
de: Diese Galerie enthält sensible Medien und kann mit diesem Konto nicht angezeigt werden.
es: Esta galería incluye material sensible y no se puede mostrar en esta cuenta.
fr: Cette galerie comporte des médias sensibles et ne peut pas être affichée sur ce compte.
it: Questa galleria include materiale sensibile e non può essere mostrata su questo account.
ja: このギャラリーにはセンシティブなメディアが含まれており、このアカウントでは表示できません。
ko: 이 갤러리에는 민감한 미디어가 포함되어 있어 이 계정에서는 표시할 수 없습니다.
pt_br: Esta galeria contém mídia sensível e não pode ser exibida nesta conta.
zh_hans: 此图库包含敏感媒体，无法在此账户中显示。

source: This gallery contains sensitive media. Tap Reveal All to view it.
de: Diese Galerie enthält sensible Medien. Tippe auf „Alle einblenden“, um sie anzuzeigen.
es: Esta galería incluye material sensible. Toca «Mostrar todo» para verlo.
fr: Cette galerie comporte des médias sensibles. Touchez « Tout afficher » pour les voir.
it: Questa galleria include materiale sensibile. Tocca «Mostra tutto» per vederlo.
ja: このギャラリーにはセンシティブなメディアが含まれています。表示するには「すべて表示」をタップしてください。
ko: 이 갤러리에는 민감한 미디어가 포함되어 있습니다. 보려면 '모두 표시'를 탭하세요.
pt_br: Esta galeria contém mídia sensível. Toque em “Mostrar tudo” para exibi-la.
zh_hans: 此图库包含敏感媒体。轻点“全部显示”即可查看。

source: This will remove %lld cached files (%@ MB)
de: Dadurch werden %lld Dateien aus dem Cache entfernt (%@ MB)
es: Se eliminarán %lld archivos de la caché (%@ MB)
fr: %lld fichiers en cache seront supprimés (%@ Mo)
it: Verranno rimossi %lld file dalla cache (%@ MB)
ja: キャッシュ済みの %lld 個のファイル（%@ MB）が削除されます
ko: 캐시된 파일 %lld개(%@MB)가 제거됩니다
pt_br: Isso removerá %lld arquivos do cache (%@ MB)
zh_hans: 这将移除 %lld 个缓存文件（%@ MB）

source: This will remove the cached file for this item
de: Dadurch wird die zwischengespeicherte Datei dieses Objekts entfernt
es: Se eliminará el archivo en caché de este elemento
fr: Le fichier en cache de cet élément sera supprimé
it: Verrà rimosso il file nella cache di questo elemento
ja: この項目のキャッシュ済みファイルが削除されます
ko: 이 항목의 캐시된 파일이 제거됩니다
pt_br: Isso removerá o arquivo em cache deste item
zh_hans: 这将移除此项目的缓存文件

source: Try Again
de: Erneut versuchen
es: Reintentar
fr: Réessayer
it: Riprova
ja: 再試行
ko: 다시 시도
pt_br: Tentar Novamente
zh_hans: 重试

source: Unknown error
de: Unbekannter Fehler
es: Error desconocido
fr: Erreur inconnue
it: Errore sconosciuto
ja: 不明なエラー
ko: 알 수 없는 오류
pt_br: Erro desconhecido
zh_hans: 未知错误

source: Verify Age
de: Alter bestätigen
es: Verificar edad
fr: Vérifier l'âge
it: Verifica età
ja: 年齢を確認
ko: 연령 확인
pt_br: Verificar idade
zh_hans: 验证年龄

source: Verify Age to Reveal
de: Alter bestätigen zum Einblenden
es: Verifica tu edad para mostrar
fr: Vérifier l'âge pour afficher
it: Verifica l'età per mostrare
ja: 年齢を確認して表示
ko: 연령 확인 후 표시
pt_br: Verificar idade para exibir
zh_hans: 验证年龄以显示

source: Verify Your Age in Settings
de: Bestätige dein Alter in den Einstellungen
es: Verifica tu edad en Ajustes
fr: Vérifiez votre âge dans Réglages
it: Verifica la tua età in Impostazioni
ja: 設定で年齢を確認
ko: 설정에서 연령 확인
pt_br: Verifique sua idade em Ajustes
zh_hans: 在“设置”中验证年龄

source: View
de: Anzeigen
es: Ver
fr: Afficher
it: Visualizza
ja: 表示
ko: 보기
pt_br: Visualizar
zh_hans: 查看

source: 1 minute
es: 1 minuto
it: 1 minuto
ja: 1分
ko: 1분
pt_br: 1 minuto
zh_hans: 1 分钟

source: Videos
es: Vídeos
fr: Vidéos
it: Video
ja: ビデオ
ko: 비디오
pt_br: Vídeos
zh_hans: 视频

source: Audio
ja: オーディオ
ko: 오디오
pt_br: Áudio
zh_hans: 音频

source: OK
ko: 확인
zh_hans: 好
